
/* Class = "NSTabViewItem"; label = "Zakładki"; ObjectID = "6"; */
"6.label" = "Zakładki";

/* Class = "NSTabViewItem"; label = "Lista"; ObjectID = "29"; */
"29.label" = "Lista";

/* Class = "NSTabViewItem"; label = "Zarys"; ObjectID = "37"; */
"37.label" = "Zarys";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "65"; */
"65.title" = "Menu";

/* Class = "NSMenuItem"; title = "Odśwież"; ObjectID = "66"; */
"66.title" = "Odśwież";

/* Class = "NSMenuItem"; title = "Informacje"; ObjectID = "68"; */
"68.title" = "Informacje";

/* Class = "NSMenuItem"; title = "Szybki podgląd"; ObjectID = "69"; */
"69.title" = "Szybki podgląd";

/* Class = "NSMenuItem"; title = "Edytuj poprzez"; ObjectID = "70"; */
"70.title" = "Edytuj poprzez";

/* Class = "NSMenu"; title = "Edytuj poprzez"; ObjectID = "71"; */
"71.title" = "Edytuj poprzez";

/* Class = "NSMenuItem"; title = "Zmień nazwę…"; ObjectID = "72"; */
"72.title" = "Zmień nazwę…";

/* Class = "NSMenuItem"; title = "Duplikuj plik…"; ObjectID = "73"; */
"73.title" = "Duplikuj plik…";

/* Class = "NSMenuItem"; title = "Pobierz"; ObjectID = "75"; */
"75.title" = "Pobierz";

/* Class = "NSMenuItem"; title = "Pobierz jako…"; ObjectID = "76"; */
"76.title" = "Pobierz jako…";

/* Class = "NSMenuItem"; title = "Pobierz do…"; ObjectID = "77"; */
"77.title" = "Pobierz do…";

/* Class = "NSMenuItem"; title = "Wyślij…"; ObjectID = "79"; */
"79.title" = "Wyślij…";

/* Class = "NSMenuItem"; title = "Synchronizuj…"; ObjectID = "80"; */
"80.title" = "Synchronizuj…";

/* Class = "NSMenuItem"; title = "Nowy folder…"; ObjectID = "81"; */
"81.title" = "Nowy folder…";

/* Class = "NSMenuItem"; title = "Nowy plik…"; ObjectID = "82"; */
"82.title" = "Nowy plik…";

/* Class = "NSMenuItem"; title = "Nowy link symboliczny…"; ObjectID = "83"; */
"83.title" = "Nowy link symboliczny…";

/* Class = "NSMenuItem"; title = "Usuń"; ObjectID = "85"; */
"85.title" = "Usuń";

/* Class = "NSMenuItem"; title = "Odwróć"; ObjectID = "86"; */
"86.title" = "Odwróć";

/* Class = "NSMenuItem"; title = "Stwórz Archiwum"; ObjectID = "88"; */
"88.title" = "Stwórz Archiwum";

/* Class = "NSMenu"; title = "Stwórz Archiwum"; ObjectID = "89"; */
"89.title" = "Stwórz Archiwum";

/* Class = "NSMenuItem"; title = "Rozwiń Archiwum"; ObjectID = "90"; */
"90.title" = "Rozwiń Archiwum";

/* Class = "NSMenuItem"; title = "Kopiuj URL"; ObjectID = "92"; */
"92.title" = "Kopiuj URL";

/* Class = "NSMenu"; title = "Kopiuj URL"; ObjectID = "93"; */
"93.title" = "Kopiuj URL";

/* Class = "NSMenuItem"; title = "Otwórz Web URL"; ObjectID = "94"; */
"94.title" = "Otwórz Web URL";

/* Class = "NSMenu"; title = "Otwórz Web URL"; ObjectID = "95"; */
"95.title" = "Otwórz Web URL";

/* Class = "NSMenuItem"; title = "Nowa przeglądarka"; ObjectID = "97"; */
"97.title" = "Nowa przeglądarka";

/* Class = "NSMenuItem"; title = "Nowa zakładka"; ObjectID = "98"; */
"98.title" = "Nowa zakładka";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "99"; */
"99.title" = "Menu";

/* Class = "NSMenuItem"; title = "Połącz"; ObjectID = "100"; */
"100.title" = "Połącz";

/* Class = "NSMenuItem"; title = "Nowa zakładka"; ObjectID = "102"; */
"102.title" = "Nowa zakładka";

/* Class = "NSMenuItem"; title = "Usuń zakładkę"; ObjectID = "103"; */
"103.title" = "Usuń zakładkę";

/* Class = "NSMenuItem"; title = "Edytuj zakładkę"; ObjectID = "104"; */
"104.title" = "Edytuj zakładkę";

/* Class = "NSMenuItem"; title = "Klonuj Zakładkę"; ObjectID = "105"; */
"105.title" = "Klonuj Zakładkę";

/* Class = "NSMenuItem"; title = "Sortuj według"; ObjectID = "107"; */
"107.title" = "Sortuj według";

/* Class = "NSMenu"; title = "Sortuj według"; ObjectID = "108"; */
"108.title" = "Sortuj według";

/* Class = "NSMenuItem"; title = "Pseudonim"; ObjectID = "109"; */
"109.title" = "Pseudonim";

/* Class = "NSMenuItem"; title = "Nazwa hosta"; ObjectID = "110"; */
"110.title" = "Nazwa hosta";

/* Class = "NSMenuItem"; title = "Protokół"; ObjectID = "111"; */
"111.title" = "Protokół";

/* Class = "NSMenuItem"; title = "Nowy Zaszyfrowany Kontener..."; ObjectID = "6n9-Af-09P"; */
"6n9-Af-09P.title" = "Nowy Zaszyfrowany Kontener...";

/* Class = "NSMenuItem"; title = "Przywróć"; ObjectID = "7eU-SG-dx0"; */
"7eU-SG-dx0.title" = "Przywróć";

/* Class = "NSMenuItem"; title = "Prośba o plik…"; ObjectID = "MMd-ej-pkb"; */
"MMd-ej-pkb.title" = "Prośba o plik…";

/* Class = "NSMenuItem"; title = "Udostępnij..."; ObjectID = "NBw-Mh-zlT"; */
"NBw-Mh-zlT.title" = "Udostępnij...";

/* Class = "NSMenuItem"; title = "Rozłącz"; ObjectID = "i2x-ZJ-UNQ"; */
"i2x-ZJ-UNQ.title" = "Rozłącz";

/* Class = "NSMenuItem"; title = "Zablokuj Kontener"; ObjectID = "oiv-b0-EWZ"; */
"oiv-b0-EWZ.title" = "Zablokuj Kontener";
